"Failed to make hard link from %@ to %@." = "Failed to make hard link from %@ to %@.";
"ProcessingFromTo" = "Making a hard link from \"%@\"\n to \"%@\"";
"Can't make a hard link for a folder" = "Can't make a hard link for a folder";
